/* Localized versions of Info.plist keys */

CFBundleName = "Skärmdelning";
CFBundleDisplayName = "Skärmdelning";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc., alla rättigheter förbehålls.";